<div style="direction:rtl;">
<h3>کاربر گرامی {{$user_name}} رمز عبور شما تغییر یافت لطفا با رمز جدید وارد سایت {{$site_name}} شوید</h3>
<table>
    <tr>
        <td>نام کاربر : </td>
        <td>{{$user_name}}</td>
    </tr>
    <tr>
        <td>ایمیل کاربر : </td>
        <td>{{$user_email}}</td>
    </tr>
    <tr>
        <td>رمز عبور جدید : </td>
        <td>{{$new_pass}}</td>
    </tr>
</table>
<p>
    برای تغییر رمز عبور، با کلیک بر روی نام کاربری خود در بالای صفحه وب سایت به پنل کاربری مراجعه نمایید.
</p>
<h3>فروشگاه اینترنتی {{$site_name}}</h3>
</div>